<PAD>	0
<UNK>	1
疾	2
病	3
名	4
称	5
：	6
贫	7
血	8
。	9
简	10
介	11
是	12
什	13
么	14
？	15
指	16
人	17
体	18
外	19
周	20
中	21
红	22
细	23
胞	24
或	25
者	26
蛋	27
白	28
不	29
足	30
，	31
能	32
对	33
组	34
织	35
器	36
官	37
充	38
分	39
供	40
氧	41
的	42
一	43
类	44
临	45
床	46
综	47
合	48
征	49
可	50
引	51
起	52
头	53
痛	54
、	55
晕	56
失	57
眠	58
心	59
慌	60
皮	61
肤	62
黏	63
膜	64
苍	65
等	66
症	67
状	68
[	69
1	70
]	71
原	72
因	73
主	74
要	75
包	76
括	77
铁	78
缺	79
乏	80
叶	81
酸	82
维	83
生	84
素	85
B	86
2	87
妊	88
娠	89
毒	90
感	91
染	92
长	93
期	94
接	95
触	96
X	97
射	98
线	99
镭	100
此	101
部	102
也	103
由	104
遗	105
传	106
导	107
致	108
于	109
较	110
为	111
多	112
样	113
本	114
没	115
有	116
统	117
治	118
疗	119
方	120
法	121
般	122
需	123
根	124
据	125
给	126
予	127
经	128
后	129
缓	130
解	131
常	132
见	133
吗	134
但	135
具	136
发	137
率	138
尚	139
无	140
最	141
新	142
权	143
威	144
数	145
0	146
～	147
年	148
国	149
居	150
民	151
营	152
养	153
与	154
健	155
康	156
况	157
监	158
测	159
城	160
市	161
（	162
孕	163
妇	164
）	165
患	166
9	167
.	168
7	169
%	170
即	171
每	172
千	173
位	174
就	175
存	176
在	177
会	178
定	179
良	180
如	181
性	182
巨	183
幼	184
通	185
某	186
些	187
型	188
家	189
族	190
地	191
海	192
溶	193
种	194
哪	195
同	196
活	197
以	198
下	199
几	200
摄	201
入	202
吸	203
收	204
障	205
碍	206
丢	207
过	208
当	209
求	210
量	211
增	212
加	213
而	214
未	215
及	216
时	217
补	218
含	219
丰	220
富	221
食	222
物	223
容	224
易	225
特	226
别	227
胃	228
大	229
切	230
除	231
快	232
速	233
进	234
肠	235
道	236
减	237
少	238
慢	239
得	240
到	241
纠	242
正	243
造	244
成	245
吃	246
再	247
肝	248
炎	249
使	250
用	251
氯	252
霉	253
抗	254
磺	255
胺	256
药	257
化	258
放	259
元	260
关	261
相	262
弥	263
散	264
管	265
内	266
凝	267
败	268
疟	269
理	270
面	271
积	272
烧	273
伤	274
亚	275
硝	276
盐	277
短	278
间	279
均	280
群	281
婴	282
儿	283
和	284
哺	285
乳	286
女	287
若	288
青	289
往	290
偏	291
受	292
术	293
手	294
出	295
痔	296
疮	297
-	298
十	299
二	300
溃	301
疡	302
肿	303
瘤	304
母	305
亲	306
胎	307
O	308
A	309
第	310
前	311
已	312
产	313
其	314
他	315
黄	316
疸	317
严	318
重	319
还	320
现	321
力	322
衰	323
竭	324
4	325
之	326
月	327
透	328
史	329
表	330
降	331
程	332
度	333
色	334
睑	335
结	336
甲	337
颜	338
口	339
唇	340
变	341
继	342
续	343
展	344
粗	345
糙	346
皲	347
裂	348
神	349
系	350
耳	351
鸣	352
厥	353
视	354
觉	355
盲	356
点	357
记	358
忆	359
肢	360
端	361
麻	362
木	363
小	364
哭	365
闹	366
安	367
呼	368
动	369
深	370
气	371
坐	372
了	373
轻	374
困	375
难	376
被	377
迫	378
采	379
取	380
半	381
卧	382
态	383
循	384
环	385
静	386
跳	387
消	388
腹	389
胀	390
欲	391
退	392
便	393
秘	394
泻	395
吞	396
咽	397
异	398
癖	399
殊	400
泥	401
土	402
树	403
东	404
西	405
泌	406
尿	407
殖	408
紊	409
乱	410
免	411
疫	412
低	413
童	414
尤	415
显	416
著	417
只	418
检	419
该	420
何	421
看	422
待	423
这	424
情	425
浓	426
值	427
明	428
诊	429
断	430
更	431
找	432
果	433
影	434
响	435
预	436
死	437
亡	438
认	439
知	440
育	441
3	442
嘴	443
寒	444
冷	445
刺	446
激	447
饥	448
饿	449
比	450
考	451
虑	452
否	453
单	454
确	455
去	456
医	457
院	458
验	459
规	460
然	461
天	462
意	463
标	464
准	465
上	466
液	467
来	468
评	469
价	470
我	471
学	472
平	473
区	474
男	475
<	476
g	477
/	478
L	479
非	480
都	481
世	482
界	483
卫	484
制	485
基	486
础	487
6	488
个	489
岁	490
划	491
并	492
应	493
判	494
高	495
；	496
极	497
身	498
害	499
胁	500
命	501
立	502
做	503
查	504
背	505
景	506
既	507
服	508
危	509
险	510
暴	511
露	512
行	513
才	514
直	515
观	516
反	517
映	518
略	519
析	520
概	521
涂	522
片	523
察	524
板	525
形	526
改	527
骨	528
髓	529
穿	530
针	531
抽	532
构	533
清	534
肾	535
功	536
隐	537
试	538
镜	539
先	540
挂	541
科	542
急	543
键	544
效	545
剂	546
硫	547
右	548
旋	549
糖	550
酐	551
所	552
适	553
恶	554
呕	555
吐	556
牙	557
齿	558
黑	559
好	560
选	561
择	562
餐	563
偶	564
孢	565
＋	566
雄	567
抑	568
T	569
淋	570
巴	571
破	572
坏	573
机	574
恢	575
复	576
两	577
联	578
损	579
质	580
泼	581
尼	582
松	583
塞	584
米	585
自	586
浮	587
肌	588
宜	589
脾	590
脏	591
场	592
善	593
耐	594
干	595
移	596
植	597
彻	598
底	599
愈	600
须	601
回	602
输	603
宿	604
痒	605
5	606
止	607
迅	608
饮	609
调	610
整	611
甚	612
至	613
达	614
目	615
副	616
作	617
故	618
格	619
掌	620
握	621
证	622
超	623
总	624
则	625
实	626
际	627
工	628
估	629
处	630
虽	631
暂	632
紧	633
普	634
尽	635
慎	636
钾	637
避	638
必	639
敏	640
注	641
辐	642
照	643
全	644
料	645
够	646
终	647
决	648
折	649
顾	650
思	651
义	652
完	653
连	654
老	655
恰	656
痊	657
留	658
延	659
迟	660
畸	661
,	662
闭	663
开	664
仅	665
枝	666
粉	667
碎	668
稳	669
固	670
石	671
膏	672
夹	673
压	674
缩	675
缝	676
次	677
螺	678
车	679
祸	680
腿	681
撞	682
击	683
杠	684
杆	685
转	686
远	687
跌	688
倒	689
撑	690
住	691
角	692
桡	693
拇	694
侧	695
臂	696
叫	697
离	698
疲	699
劳	700
累	701
骼	702
集	703
微	704
跖	705
腓	706
负	707
军	708
士	709
兵	710
跑	711
运	712
员	713
典	714
早	715
漏	716
误	717
疏	718
软	719
纯	720
侵	721
蚀	722
蛀	723
空	724
遇	725
疼	726
剧	727
烈	728
围	729
水	730
擦	731
音	732
互	733
摩	734
初	735
步	736
很	737
按	738
丧	739
颅	740
肩	741
胛	742
抬	743
伸	744
走	745
另	746
股	747
颈	748
嵌	749
插	750
路	751
且	752
脊	753
柱	754
似	755
站	756
热	757
创	758
局	759
温	760
8	761
升	762
伴	763
说	764
许	765
末	766
晚	767
排	768
腔	769
菌	770
冰	771
敷	772
渴	773
盆	774
广	775
泛	776
休	777
克	778
四	779
湿	780
昏	781
迷	782
从	783
虚	784
弱	785
份	786
耗	787
亢	788
担	789
首	790
韧	791
带	792
撕	793
脱	794
三	795
节	796
范	797
牵	798
拉	799
臼	800
又	801
仍	802
保	803
持	804
独	805
怀	806
疑	807
凡	808
拍	809
示	810
向	811
帮	812
助	813
鲜	814
陈	815
旧	816
像	817
毫	818
左	819
晰	820
宽	821
听	822
建	823
议	824
护	825
C	826
M	827
R	828
I	829
光	830
段	831
筛	832
式	833
费	834
廉	835
绝	836
横	837
优	838
密	839
剖	840
越	841
杂	842
提	843
信	844
息	845
胸	846
椎	847
磁	848
共	849
振	850
盘	851
技	852
替	853
代	854
贵	855
问	856
题	857
遵	858
备	859
沟	860
卵	861
巢	862
电	863
将	864
隔	865
日	866
胚	867
候	868
阶	869
语	870
「	871
」	872
象	873
限	874
癌	875
张	876
诱	877
却	878
忽	879
潜	880
那	881
铅	882
遮	883
挡	884
防	885
措	886
施	887
逐	888
层	889
扫	890
描	891
倍	892
钆	893
风	894
熟	895
源	896
纤	897
事	898
识	899
醒	900
请	901
协	902
拨	903
打	904
己	905
腰	906
巾	907
品	908
寻	909
材	910
雨	911
伞	912
让	913
痹	914
搬	915
专	916
业	917
置	918
万	919
脚	920
驼	921
托	922
硬	923
趴	924
送	925
守	926
弹	927
子	928
拖	929
尾	930
钉	931
绍	932
金	933
属	934
牢	935
靠	936
绷	937
支	938
久	939
龄	940
孩	941
利	942
剥	943
锻	944
炼	945
妨	946
俗	947
话	948
筋	949
百	950
字	951
漫	952
罢	953
绑	954
谁	955
习	956
惯	957
各	958
杉	959
柳	960
竹	961
塑	962
垫	963
僵	964
苦	965
附	966
近	967
扎	968
太	969
烂	970
萎	971
疽	972
撒	973
布	974
稀	975
孔	976
纱	977
浸	978
泡	979
晶	980
缠	981
绕	982
坚	983
壳	984
随	985
强	986
舒	987
拆	988
约	989
°	990
流	991
架	992
枕	993
脉	994
搏	995
凉	996
挛	997
季	998
暖	999
洁	1000
污	1001
促	1002
矫	1003
胶	1004
套	1005
裹	1006
圆	1007
锈	1008
钢	1009
贯	1010
滑	1011
装	1012
戳	1013
旦	1014
允	1015
条	1016
件	1017
?	1018
(	1019
)	1020
刀	1021
肉	1022
腱	1023
计	1024
佳	1025
例	1026
锁	1027
髌	1028
尺	1029
鹰	1030
马	1031
醉	1032
刚	1033
饭	1034
喝	1035
禁	1036
停	1037
疱	1038
吹	1039
球	1040
勉	1041
边	1042
缘	1043
把	1044
械	1045
交	1046
叉	1047
配	1048
钙	1049
磷	1050
图	1051
肺	1052
彩	1053
咨	1054
询	1055
师	1056
戒	1057
烟	1058
告	1059
务	1060
您	1061
耽	1062
域	1063
刮	1064
毛	1065
搞	1066
洗	1067
沐	1068
浴	1069
剪	1070
剃	1071
胡	1072
饰	1073
假	1074
训	1075
练	1076
俯	1077
推	1078
精	1079
睡	1080
镇	1081
勿	1082
躺	1083
你	1084
翻	1085
扭	1086
曲	1087
争	1088
拔	1089
隙	1090
纵	1091
轴	1092
希	1093
望	1094
痂	1095
获	1096
鼓	1097
励	1098
迹	1099
渐	1100
肘	1101
氏	1102
胫	1103
肱	1104
稍	1105
捆	1106
丝	1107
髋	1108
距	1109
埋	1110
舟	1111
腺	1112
嗜	1113
怕	1114
桥	1115
钠	1116
乐	1117
雷	1118
斯	1119
碘	1120
氨	1121
S	1122
H	1123
占	1124
枢	1125
抵	1126
丘	1127
脑	1128
垂	1129
司	1130
令	1131
扰	1132
核	1133
泄	1134
巯	1135
咪	1136
唑	1137
丙	1138
嘧	1139
啶	1140
碳	1141
锂	1142
酮	1143
润	1144
淀	1145
罕	1146
席	1147
汉	1148
脓	1149
梅	1150
境	1151
α	1152
γ	1153
农	1154
醛	1155
油	1156
漆	1157
疹	1158
腮	1159
倾	1160
父	1161
陷	1162
纪	1163
突	1164
谢	1165
跟	1166
:	1167
眼	1168
想	1169
蠕	1170
汗	1171
燥	1172
枯	1173
眉	1174
落	1175
声	1176
沉	1177
嘶	1178
哑	1179
萝	1180
卜	1181
呈	1182
姜	1183
脂	1184
衣	1185
挤	1186
泵	1187
救	1188
冠	1189
闷	1190
悸	1191
肥	1192
钝	1193
奏	1194
阻	1195
屑	1196
怎	1197
项	1198
案	1199
详	1200
历	1201
仔	1202
酶	1203
P	1204
b	1205
捷	1206
参	1207
m	1208
U	1209
逆	1210
乎	1211
模	1212
律	1213
震	1214
颤	1215
梗	1216
承	1217
始	1218
~	1219
趾	1220
粒	1221
瘙	1222
灼	1223
《	1224
谱	1225
》	1226
楚	1227
聚	1228
真	1229
癣	1230
镍	1231
苯	1232
V	1233
春	1234
夏	1235
冬	1236
报	1237
绿	1238
豆	1239
壁	1240
厚	1241
澈	1242
涸	1243
薄	1244
嫩	1245
融	1246
探	1247
鉴	1248
痱	1249
颗	1250
皱	1251
褶	1252
腋	1253
混	1254
淆	1255
潮	1256
犯	1257
弧	1258
阳	1259
浅	1260
扩	1261
酚	1262
炉	1263
甘	1264
霜	1265
奈	1266
德	1267
杨	1268
嗪	1269
研	1270
究	1271
窄	1272
波	1273
紫	1274
N	1275
滤	1276
掉	1277
皂	1278
嘱	1279
唤	1280
狭	1281
词	1282
羞	1283
愧	1284
责	1285
们	1286
尊	1287
播	1288
私	1289
依	1290
厌	1291
烦	1292
资	1293
符	1294
社	1295
侣	1296
夫	1297
妻	1298
绪	1299
婚	1300
罪	1301
念	1302
虐	1303
文	1304
宗	1305
教	1306
忌	1307
峰	1308
挫	1309
任	1310
遍	1311
慰	1312
≥	1313
列	1314
频	1315
释	1316
郁	1317
姻	1318
庭	1319
羟	1320
躯	1321
酒	1322
室	1323
双	1324
冲	1325
彼	1326
商	1327
阴	1328
蒂	1329
仪	1330
荐	1331
昂	1332
o	1333
s	1334
t	1335
h	1336
e	1337
r	1338
p	1339
i	1340
c	1341
u	1342
a	1343
l	1344
割	1345
鞘	1346
苗	1347
痘	1348
沿	1349
着	1350
焦	1351
躁	1352
狂	1353
胆	1354
囊	1355
绞	1356
榨	1357
濒	1358
阑	1359
麦	1360
脐	1361
差	1362
控	1363
瑞	1364
林	1365
喷	1366
丁	1367
阿	1368
卡	1369
贴	1370
啡	1371
美	1372
沙	1373
辣	1374
椒	1375
述	1376
顽	1377
永	1378
益	1379
糊	1380
赖	1381
瘾	1382
橡	1383
舔	1384
辛	1385
尖	1386
灶	1387
芽	1388
举	1389
糜	1390
淌	1391
斑	1392
辅	1393
培	1394
狼	1395
扁	1396
苔	1397
藓	1398
蝶	1399
涉	1400
晒	1401
蔽	1402
冻	1403
莫	1404
繁	1405
W	1406
n	1407
k	1408
济	1409
言	1410
今	1411
幽	1412
门	1413
灌	1414
宝	1415
G	1416
葡	1417
萄	1418
块	1419
警	1420
惕	1421
雌	1422
绒	1423
醇	1424
忧	1425
娩	1426
恐	1427
惧	1428
兴	1429
奋	1430
敢	1431
挥	1432
鼻	1433
网	1434
碱	1435
衡	1436
℃	1437
迄	1438
论	1439
宫	1440
肪	1441
K	1442
胰	1443
琥	1444
珀	1445
洛	1446
拮	1447
丹	1448
琼	1449
弊	1450
尝	1451
香	1452
团	1453
队	1454
腐	1455
修	1456
里	1457
酗	1458
粪	1459
甾	1460
匹	1461
吡	1462
喻	1463
屏	1464
屋	1465
顶	1466
御	1467
窦	1468
喂	1469
嚼	1470
公	1471
桌	1472
唾	1473
菜	1474
呢	1475
味	1476
吻	1477
途	1478
径	1479
夜	1480
嗳	1481
饱	1482
腻	1483
瘦	1484
斤	1485
钡	1486
嗓	1487
钟	1488
顺	1489
怖	1490
搜	1491
索	1492
谓	1493
奥	1494
刻	1495
铋	1496
+	1497
氟	1498
星	1499
呋	1500
喃	1501
埃	1502
贝	1503
兰	1504
枸	1505
橼	1506
残	1507
x	1508
Y	1509
尔	1510
－	1511
迁	1512
邻	1513
酵	1514
演	1515
瘢	1516
痕	1517
疙	1518
瘩	1519
搔	1520
抓	1521
抠	1522
挠	1523
毁	1524
封	1525
淡	1526
暗	1527
缔	1528
疤	1529
脖	1530
隆	1531
蟹	1532
臀	1533
洞	1534
审	1535
惹	1536
亮	1537
酌	1538
沾	1539
换	1540
氮	1541
硅	1542
满	1543
脸	1544
胖	1545
钱	1546
祛	1547
桃	1548
咳	1549
嗽	1550
杀	1551
漱	1552
喉	1553
柯	1554
萨	1555
奇	1556
链	1557
花	1558
尘	1559
歌	1560
飞	1561
沫	1562
蔓	1563
芥	1564
晨	1565
拭	1566
龋	1567
灭	1568
芬	1569
乙	1570
酰	1571
户	1572
雾	1573
悬	1574
抹	1575
E	1576
颌	1577
号	1578
递	1579
咀	1580
齐	1581
阐	1582
曾	1583
睦	1584
努	1585
笑	1586
摸	1587
刷	1588
擤	1589
涕	1590
眨	1591
扳	1592
翼	1593
舌	1594
碰	1595
阵	1596
秒	1597
泪	1598
涎	1599
骤	1600
歇	1601
鬼	1602
摇	1603
甩	1604
搐	1605
睛	1606
游	1607
眶	1608
歪	1609
它	1610
蛛	1611
序	1612
辨	1613
锐	1614
甜	1615
咬	1616
叩	1617
颞	1618
妥	1619
英	1620
泮	1621
癫	1622
痫	1623
崩	1624
幻	1625
怒	1626
攻	1627
滞	1628
余	1629
伽	1630
>	1631
束	1632
—	1633
欠	1634
恼	1635
瘫	1636
痪	1637
滋	1638
d	1639
她	1640
众	1641
袭	1642
睾	1643
丸	1644
膀	1645
胱	1646
烫	1647
火	1648
焰	1649
炽	1650
畴	1651
袋	1652
沸	1653
蒸	1654
汽	1655
厨	1656
冶	1657
Ⅰ	1658
Ⅱ	1659
Ⅲ	1660
澄	1661
蜡	1662
炭	1663
革	1664
渗	1665
忍	1666
幅	1667
战	1668
廓	1669
斜	1670
擅	1671
弄	1672
净	1673
溴	1674
铵	1675
奠	1676
貌	1677
错	1678
鸡	1679
酱	1680
芝	1681
荨	1682
伏	1683
傍	1684
呤	1685
痉	1686
％	1687
鱼	1688
虾	1689
添	1690
寄	1691
虫	1692
勒	1693
骑	1694
抢	1695
螨	1696
蚊	1697
蚤	1698
虱	1699
叮	1700
写	1701
扑	1702
汀	1703
氢	1704
级	1705
汁	1706
房	1707
‰	1708
座	1709
盖	1710
墙	1711
瓣	1712
瘘	1713
荷	1714
绀	1715
趋	1716
洪	1717
堵	1718
冒	1719
喜	1720
欢	1721
蹲	1722
踞	1723
玩	1724
耍	1725
宁	1726
抱	1727
侥	1728
幸	1729
艾	1730
森	1731
曼	1732
粘	1733
算	1734
寿	1735
憾	1736
势	1737
圈	1738
钳	1739
操	1740
弃	1741
填	1742
栓	1743
梢	1744
汇	1745
讲	1746
办	1747
坦	1748
伊	1749
申	1750
v	1751
喘	1752
痿	1753
睁	1754
额	1755
滴	1756
＞	1757
F	1758
抖	1759
＜	1760
蓄	1761
零	1762
D	1763
晓	1764
愿	1765
脲	1766
武	1767
β	1768
旁	1769
赛	1770
欧	1771
猝	1772
厂	1773
废	1774
盂	1775
癜	1776
潴	1777
粥	1778
褐	1779
漠	1780
惊	1781
倦	1782
灰	1783
轮	1784
班	1785
岗	1786
苷	1787
兜	1788
铃	1789
催	1790
猛	1791
矿	1792
汤	1793
荤	1794
镧	1795
姆	1796
设	1797
省	1798
县	1799
疝	1800
尸	1801
酯	1802
嘌	1803
访	1804
劲	1805
挽	1806
北	1807
赶	1808
吧	1809
！	1810
肯	1811
畅	1812
塌	1813
陡	1814
峭	1815
山	1816
坡	1817
滚	1818
兆	1819
凶	1820
坑	1821
洼	1822
稠	1823
草	1824
古	1825
罹	1826
朋	1827
友	1828
姿	1829
绳	1830
胳	1831
膊	1832
怪	1833
匿	1834
志	1835
弛	1836
梨	1837
伐	1838
卓	1839
帕	1840
毕	1841
竟	1842
吉	1843
覆	1844
削	1845
勤	1846
亿	1847
伯	1848
铜	1849
珠	1850
跃	1851
憋	1852
肛	1853
耻	1854
渣	1855
盈	1856
臭	1857
纳	1858
噁	1859
庆	1860
弓	1861
凸	1862
七	1863
愉	1864
悦	1865
冥	1866
五	1867
滥	1868
六	1869
坠	1870
膝	1871
逾	1872
漓	1873
渡	1874
旺	1875
盛	1876
卒	1877
偿	1878
犬	1879
兽	1880
畜	1881
野	1882
拟	1883
洲	1884
宰	1885
蝙	1886
蝠	1887
穴	1888
猫	1889
狐	1890
狸	1891
豺	1892
浣	1893
熊	1894
鼬	1895
狗	1896
／	1897
遭	1898
浑	1899
蚁	1900
蚂	1901
爬	1902
噪	1903
仰	1904
弯	1905
谵	1906
妄	1907
南	1908
版	1909
裸	1910
舐	1911
眩	1912
盼	1913
讨	1914
疯	1915
爪	1916
谨	1917
书	1918
亦	1919
艺	1920
巧	1921
雪	1922
貂	1923
f	1924
秋	1925
唯	1926
园	1927
爆	1928
杯	1929
奶	1930
腭	1931
颊	1932
龈	1933
雍	1934
拒	1935
吓	1936
纹	1937
驱	1938
旅	1939
邦	1940
靡	1941
诉	1942
句	1943
九	1944
酪	1945
柑	1946
橘	1947
咖	1948
腌	1949
熏	1950
谷	1951
栏	1952
畏	1953
闪	1954
勺	1955
归	1956
丛	1957
借	1958
爱	1959
佐	1960
萘	1961
桂	1962
戊	1963
订	1964
痰	1965
棉	1966
鼠	1967
职	1968
咯	1969
喹	1970
诺	1971
韦	1972
昔	1973
浆	1974
噻	1975
默	1976
踝	1977
堆	1978
宣	1979
卖	1980
≤	1981
八	1982
瓜	1983
兄	1984
弟	1985
姐	1986
妹	1987
祖	1988
拿	1989
储	1990
燃	1991
恒	1992
烯	1993
泊	1994
罗	1995
ω	1996
痴	1997
呆	1998
策	1999
蝴	2000
μ	2001
靶	2002
铂	2003
①	2004
②	2005
③	2006
④	2007
⑤	2008
返	2009
呛	2010
姑	2011
追	2012
踪	2013
肋	2014
窝	2015
葆	2016
怠	2017
巩	2018
携	2019
羊	2020
拥	2021
舍	2022
厅	2023
厕	2024
昆	2025
恩	2026
福	2027
辈	2028
茨	2029
z	2030
'	2031
智	2032
∶	2033
笼	2034
贬	2035
卑	2036
讳	2037
逃	2038
晦	2039
涩	2040
懂	2041
y	2042
载	2043
ε	2044
兹	2045
篇	2046
章	2047
铝	2048
锌	2049
忘	2050
欣	2051
寡	2052
趣	2053
偷	2054
窃	2055
盗	2056
藏	2057
锥	2058
挪	2059
吮	2060
答	2061
街	2062
栋	2063
骗	2064
码	2065
款	2066
珍	2067
猜	2068
执	2069
懒	2070
惰	2071
蒙	2072
川	2073
灵	2074
昼	2075
哌	2076
悉	2077
闻	2078
羽	2079
棋	2080
呵	2081
愤	2082
蜂	2083
屈	2084
毗	2085
岛	2086
王	2087
烃	2088
钻	2089
茶	2090
陶	2091
Ⅳ	2092
肽	2093
惟	2094
滨	2095
厄	2096
赘	2097
嚏	2098
哮	2099
嗅	2100
鼾	2101
蓝	2102
客	2103
啉	2104
店	2105
买	2106
购	2107
谈	2108
*	2109
乘	2110
簇	2111
龟	2112
茎	2113
阜	2114
恋	2115
骶	2116
疳	2117
杜	2118
炸	2119
凹	2120
截	2121
启	2122
瞳	2123
荡	2124
盏	2125
贮	2126
瑟	2127
裤	2128
桶	2129
斗	2130
胜	2131
垢	2132
裆	2133
秽	2134
苄	2135
膳	2136
踩	2137
瘀	2138
跨	2139
拳	2140
伦	2141
敦	2142
刘	2143
翔	2144
摔	2145
翘	2146
郎	2147
刹	2148
灾	2149
崴	2150
鞋	2151
淤	2152
倘	2153
踢	2154
贸	2155
凳	2156
台	2157
付	2158
w	2159
李	2160
鲁	2161
奴	2162
Q	2163
莱	2164
伪	2165
×	2166
洋	2167
池	2168
牛	2169
蜱	2170
跛	2171
佩	2172
戴	2173
钴	2174
窗	2175
４	2176
株	2177
壮	2178
云	2179
涤	2180
葫	2181
芦	2182
画	2183
瓢	2184
银	2185
疣	2186
醋	2187
搽	2188
勃	2189
厘	2190
剩	2191
贲	2192
嗝	2193
癔	2194
鳞	2195
录	2196
驰	2197
镁	2198
潘	2199
叠	2200
襞	2201
羹	2202
馄	2203
饨	2204
颁	2205
３	2206
咂	2207
溺	2208
泣	2209
喊	2210
杏	2211
仁	2212
J	2213
咐	2214
瞒	2215
编	2216
辑	2217
糠	2218
溢	2219
爽	2220
捂	2221
柔	2222
澡	2223
琳	2224
琅	2225
华	2226
鲨	2227
牌	2228
塔	2229
芙	2230
妙	2231
榜	2232
膨	2233
痤	2234
库	2235
币	2236
硼	2237
厉	2238
抚	2239
渍	2240
扇	2241
崁	2242
顿	2243
诸	2244
摘	2245
篮	2246
剌	2247
痣	2248
蜘	2249
嵴	2250
棕	2251
雀	2252
瘊	2253
兼	2254
淘	2255
汰	2256
胍	2257
肼	2258
哒	2259
苏	2260
妈	2261
午	2262
领	2263
⼥	2264
蔬	2265
⻝	2266
⼊	2267
挑	2268
壤	2269
纸	2270
⼀	2271
龙	2272
褪	2273
